[
  {
    "nombre": "Melancolía Digital",
    "descripcion": "Un primer plano de un objeto cotidiano, transformado en una pieza de arte post-punk a través de la luz y la sombra.",
    "imagen": "imagenes_ropa/melancolia.jpg"
  },
  {
    "nombre": "Enredadera Urbana",
    "descripcion": "Una capa de algodón negro desgastado, con un diseño asimétrico y deshilachado que evoca la estética post-punk. Perfecta para aquellos que buscan un look audaz y original.",
    "imagen": "imagenes_ropa/enredadera.jpg"
  },
  {
    "nombre": "Leopard Shadows",
    "descripcion": "Una figura envuelta en el espíritu rebelde del postpunk, con una estética que mezcla la oscuridad del género con toques de audacia.",
    "imagen": "imagenes_ropa/leopard.jpg"
  },
  {
    "nombre": "Neon Rebel",
    "descripcion": "Una representación moderna del espíritu postpunk, donde la estética urbana se fusiona con toques de color vibrante.",
    "imagen": "imagenes_ropa/neon.jpg"
  },
  {
    "nombre": "Urban Shadow",
    "descripcion": "Una visión moderna del postpunk que se adentra en lo futurista y lo utilitario. Con un cabello decolorado que cae en una línea recta, esta figura encapsula el misterio y la estética de la subcultura postpunk, adaptada a un entorno urbano contemporáneo.",
    "imagen": "imagenes_ropa/urban.jpg"
  },
  {
    "nombre": "Eclipse Oscuro",
    "descripcion": "es una exposición que captura la atmósfera melancólica y la estética distintiva del post-punk. La imagen muestra una figura envuelta en la oscuridad, vestida con una blusa de encaje negro que evoca la textura y la transparencia de las emociones crudas y la introspección característica del género.",
    "imagen": "imagenes_ropa/eclipse.jpg"
  },
  {
    "nombre": "Estilo Urbano",
    "descripcion": "un look vanguardista y audaz, destacando en las calles de una ciudad con arquitectura clásica. Lleva una combinación de prendas únicas: una camiseta de malla con un diseño intrincado sobre un top con patrones étnicos, pantalones de cuero con detalles de cordones y botas negras.",
    "imagen": "imagenes_ropa/estilo.jpg"
  },
  {
    "nombre": "Estilo Urbano Contemporáneo",
    "descripcion": "look elegante y moderno, destacando en un entorno urbano con un fondo de pared grafiteada. Lleva una combinación de prendas formales e informales: una camisa blanca con corbata negra, una chaqueta verde oliva con capucha, pantalones negros con detalles de recortes de periódicos y zapatos negros clásicos.",
    "imagen": "imagenes_ropa/contemp.jpg"
  },
  {
    "nombre": "Estilo Rebelde",
    "descripcion": "Look punk con chaqueta roja con tachuelas, camiseta gráfica, shorts vaqueros desgastados y medias de red.",
    "imagen": "imagenes_ropa/rebel.jpg"
  },
  {
    "nombre": "Minimalista Urbana",
    "descripcion": "Look sencillo y elegante con un vestido negro corto, botas negras y accesorios minimalistas.",
    "imagen": "imagenes_ropa/miniUrban.jpg"
  },
  {
    "nombre": "Minimalismo Moderno",
    "descripcion": "Look sencillo y elegante con un top negro de manga corta y pantalones negros ajustados, complementado con botas negras.",
    "imagen": "imagenes_ropa/minimalista.jpg"
  },
  {
    "nombre": "Glam Rock Urbano",
    "descripcion": "Estilo postpunk con chaqueta de lentejuelas, camiseta gráfica, jeans rasgados y botas negras, con collares de cadena.",
    "imagen": "imagenes_ropa/glam.jpg"
  },
  {
    "nombre": "Gótico Punk",
    "descripcion": "Look gótico punk con vestido negro de terciopelo, sombrero negro, medias largas y botas.",
    "imagen": "imagenes_ropa/gotic.jpg"
  },
  {
    "nombre": "Estilo Postpunk",
    "descripcion": "look postpunk, caracterizado por una chaqueta de cuero negra, camiseta negra y collares de cuentas negras. Los tatuajes en el cuello refuerzan la estética rebelde y alternativa típica del postpunk.",
    "imagen": "imagenes_ropa/post.jpg"
  },
  {
    "nombre": "Postpunk Urbano",
    "descripcion": "Caracterizado por una chaqueta negra, camiseta de rayas blancas y negras, pantalones negros rasgados y botas negras. El estilo combina elementos clásicos del postpunk con un aire moderno y urbano.",
    "imagen": "imagenes_ropa/postUrban.jpg"
  },
  {
    "nombre": "Postpunk Moderno",
    "descripcion": "Contemporáneo, vistiendo una chaqueta de cuero marrón con detalles de cremalleras y coderas, combinada con una camiseta negra de textura. El cabello largo añade un toque bohemio al estilo.",
    "imagen": "imagenes_ropa/moderno.jpg"
  },
  {
    "nombre": "Postpunk Clásico",
    "descripcion": "Caracterizado por una camisa negra con detalles de cordones en las mangas y bolsillos laterales, combinada con pantalones negros con múltiples bolsillos y correas. Los accesorios como las pulseras de cuero refuerzan la estética rebelde y alternativa del postpunk.",
    "imagen": "imagenes_ropa/clasico.jpg"
  },
  {
    "nombre": "Postpunk Urbano",
    "descripcion": "Una chaqueta de cuero negra con detalles de tachas, camiseta negra, pantalones negros ajustados y botas negras. El gorro negro y la cadena en el pantalón añaden un toque distintivo al estilo postpunk.",
    "imagen": "imagenes_ropa/urban1.jpg"
  },
  {
    "nombre": "Postpunk Elegante",
    "descripcion": "postpunk sofisticado, vistiendo una chaqueta negra larga sobre un suéter de cuello alto gris, combinados con pantalones negros rasgados y botas negras. Los guantes de cuero negro y el reloj añaden un toque de estilo refinado y moderno.",
    "imagen": "imagenes_ropa/elegante.jpg"
  }
]